{
    "intents": [
      {
        "tag": "greeting",
        "patterns": [
          "Привет",
          "Yo",
          "Есть кто-нибудь?",
          "Добрый день",
          "Доброго времени суток",
          "Эй, кто тут?",
          "Здарова, человечество!",
          "Кто здесь?",
          "Где тут веселье?",
          "Какое сегодня приветствие?"
        ],
        "responses": [
          "Привет ^^",
          "Приветствую",
          "Здарова",
          "Привет, чем могу помочь?",
          "Добрейший вечерочек",
          "Вечер в хату",
          "Приветствую смотрящих",
          "Доброго времени суток",
          "Привет, что надо?",
          "О, кто пришёл? Здравствуй!",
          "Йо, чего надо?",
          "Здарова, как жизнь?",
          "Привет, чем могу развлекать?",
          "Ну привет, чего тебе?",
          "Добро пожаловать, если не против",
          "Эй, что за движ?",
          "Здравствуй, что хочешь?",
          "Привет, что привело?"
        ]
      },
      {
        "tag": "goodbye",
        "patterns": [
            "Пока", 
            "До встречи", 
            "До свидания", 
            "Увидимся позже", 
            "Прощай"
        ],
        "responses": [
            "До встречи! Спасибо, что воспользовались моей помощью.",
            "Желаю вам хорошего дня!",
            "Пока! Буду рад помочь вам снова."
        ]
      },
      {
        "tag": "thanks",
        "patterns": [
          "Спасибо", 
          "Это полезно", 
          "Большое спасибо!",
          "Благодарю",
          "Благодарю за помощь",
          "Сяб",
          "Пасеба",
          "Огромное спасибо"
    ],
        "responses": [
          "Рад помочь!",
          "Не за что!",
          "Обращайся ^^",
          "Всегда рад помочь!",
          "Пожалуйста!",
          "Рад, что было полезно!",
          "Всегда к вашим услугам!",
          "Нет проблем!",
          "Обращайся в любое время!",
          "Это моя работа!",
          "Я тут, чтобы помочь!",
          "Рад, что смог помочь!",
          "Всегда рад стараться!",
          "Вы всегда можете рассчитывать на меня!",
          "Если нужно ещё что-то, дайте знать!"
    ]
      },
      {
        "tag": "howyou",
        "patterns": [
          "Как житуха братуха",
          "Чё как, как жизнь?",
          "Как там дела, друг?",
          "Ну как, как жизнь?",
          "Как твои дела, братан?",
          "Чё нового, как обстоят дела?",
          "Как жизнь, что нового?",
          "Всё норм, как у тебя?",
          "Как движ, что интересного?",
          "Как вообще, всё ок?"
    ],
        "responses": [
          "Стабильно",
          "Как всегда, по старинке",
          "Да так, ничего особенного",
          "Пойдет, короче",
          "Живем, не тужим",
          "На плаву, как всегда",
          "Так себе, но терпимо",
          "Не лучше и не хуже",
          "Крутится, вертится",
          "Живу, как могу"
          
    ]
      },
      {
        "tag": "note",
        "patterns": [
          "Заметка",
          "Запомни",
          "Черкани заметочку",
          "Запиши это",
          "Сделай себе пометку",
          "Зафиксируй, если не сложно",
          "Ты там записываешь?",
          "Можешь записать, или сам справлюсь?",
          "А не записать ли тебе это?",
          "Пиши, раз уж просишь!"
        ],
        "responses": [
          "Пиши что надо записать",
          "Жду текст",
          "Память плохая??? Ладно запишу",
          "Пиши что надо записать",
          "Ну, давай, удиви меня!",
          "Давай-ка, черканём что-нибудь!",
          "Ща запишу, не парься!",
          "О, что-то важное? Пиши!",
          "Ну, выкладывай свои мысли!",
          "Ладно, что там у тебя?",
          "Чё надо записать-то?"
        ]
      },
      {
        "tag": "launchgenshin",
        "patterns": [
          "Запусти геншин",
          "Открой геншин",
          "Го в геншин",
          "геншин го?",
          "Запусти Genshin Impact",
          "Открой Genshin Impact",
          "Го в Genshin Impact",
          "Genshin Impact го?"
        ],
        "responses": [
          "Окок ща все будет",
          "Харашо ща открою",
          "Запускаю гача помойку",
          "Не хочу, но ладно открою",
          "Ладно ща"
        ]
      },
      {
        "tag": "closegenshin",
        "patterns": [
          "Закрой игру геншин",
          "Закрой геншин",
          "Закрой Genshin",
          "Закрой Genshin Impact",
          "Закрой геншин импакт",
          "Эвакуируемся из геншина"
        ],
        "responses": [
          "-Гача помойка",
          "Закрыто!",
          "Понял, завершаю",
          "Окидоки ^^",
          "Хорошо, закрываю",
          "Все, игра закрыта",
          "Секунду, закрываю",
          "Все, готово",
          "Ладно, закрываю",
          "Ок, игра завершена",
          "-геншин, +rep"
        ]
      },
      {
        "tag": "launchzzz",
        "patterns": [
          "Запусти ззз]",
          "Открой ззз",
          "Го в ззз",
          "ззз го?",
          "Запусти Zenless Zone Zero",
          "Открой Zenless Zone Zero",
          "Го в Zenless Zone Zero",
          "Zenless Zone Zero го?",
          "Запусти ZZZ",
          "Открой ZZZ",
          "Го в ZZZ",
          "ZZZ го?"

        ],
        "responses": [
          "Окок ща все будет",
          "Не хочу, но ладно давай",
          "Сейчас сделаю",
          "Okkk ZZZ",
          "Здравствуйте ГОСПОДИН ПРОКСИ, подождите секунду и наш банбу запустит Zonless Zone Zero"
        ]
      },
      {
        "tag": "closezzz",
        "patterns": [
          "Закрой игру Зи",
          "Закрой игру ЗЗи",
          "Закрой ззз",
          "Закрой Zenless Zone Zero",
          "Закрой ZZZ",
          "Закрой зузу"
        ],
        "responses": [
          "Закрываю, как скажешь!",
          "Окей, ща закрою",
          "Понял, завершаю",
          "Понял",
          "Хорошо, закрываю",
          "Все, игра закрыта",
          "Секунду, закрываю",
          "Закрыто!",
          "Все, готово",
          "Ладно, закрываю",
          "Ок, игра завершена"
        ]
      },
      {
        "tag": "anime",
        "patterns": [
          "Го аниме смотреть",
          "Ну чо пацаны аниме",
          "аниме го",
          "аниме смотреть го",
          "Аниме давай",
          "Го аниме чекнем"
        ],
        "responses": [
          "Окей, заходим в мир аниме!",
          "Давай, приготовь попкорн!",
          "Погнали, настроимся на аниме-волны!",
          "Чекаем аниме, как с ним не сойти с ума!",
          "Аниме на старте, включаем!",
          "Все готовы к аниме-приключению?",
          "Врубаем аниме, не тормозим!",
          "Давай, аниме на максимум!",
          "Аниме запускаем, кто с нами?",
          "Все за аниме, погнали!"
        ]
      },
      {
        "tag": "spotify",
        "patterns": [
          "Го музыку послушаем",
          "спотик го",
          "открыть спотифай",
          "Spotify го",
          "музыку мне"
        ],
        "responses": [
          "Окей, запускаю музыку!",
          "Давай, включаем Spotify!",
          "Спотифай готов к работе!",
          "Музыка в пути, ждём!",
          "Открываю музыку, погнали!",
          "Включаем спотифай, готовься!",
          "Сейчас запущу, расслабься!",
          "Давай, музыка поехала!",
          "Врубаю спотифай, наслаждайся!",
          "Музыка уже на подходе!"
        ]
      },
      {
        "tag": "funny",
        "patterns": [
          "Расскажи мне анекдот!",
          "Расскажи мне что-нибудь смешное!",
          "Кринжани ка",
          "Расскажи мне анекдот!",
          "Завези кринжа",
          "Знаешь ли ты анекдот?",
          "Поделись смешным анекдотом!",
          "Скажи что-нибудь забавное!",
          "Навали кринжа",
          "У тебя есть что-то, чтобы меня развеселить?",
          "Есть ли у тебя анекдот на сегодня?",
          "Подними мне настроение анекдотом!",
          "Хочу услышать что-то смешное!",
          "Засмеюсь ли я от твоего анекдота?",
          "У тебя есть весёлый анекдот?",
          "Можно услышать анекдот?",
          "Есть что-нибудь смешное?",
          "Смешной анекдот на заказ!",
          "Расскажи что-то весёлое!",
          "Ты знаешь хороший анекдот?",
          "Есть ли у тебя в запасе смешная история?",
          "Скажи мне анекдот, чтобы поднять настроение!",
          "Какой у тебя анекдот дня?",
          "Хочу услышать смешную историю!",
          "Поведай мне что-то весёлое!",
          "Анекдот для настроения, пожалуйста!",
          "Расскажи мне что-то, что заставит меня смеяться!",
          "Можешь развеселить меня анекдотом?",
          "Знаешь ли ты что-нибудь смешное?",
          "Дай мне смешной анекдот!",
          "Какой у тебя запас весёлых историй?",
          "Знаешь ли ты смешную шутку?",
          "Хочу услышать весёлый анекдот!"
        ],
        "responses": [
          "Почему хипстер обжег себе рот? Он выпил кофе до того, как это стало круто",
          "Как программисты готовят завтрак? Они создают объект Омлет и вызывают метод Жарить().",
          "Почему компьютер никогда не холодный? Потому что он всегда в режиме «тёплого старта».",
          "Почему компьютер всегда в хорошем настроении? Потому что он знает все шутки в сети.",
          "Как программист объясняет своё отсутствие на работе? У меня было залипание в цикле.",
          "Почему программисты не любят прогулки в лесу? Слишком много багов.",
          "Как программисты решают проблему? Они начинают с CTRL+ALT+DEL.",
          "Почему комиксы о программистах всегда в черно-белом? Потому что в цвете им слишком сложно.",
          "Почему программисты не любят ездить на машине? Потому что они предпочитают сетевое подключение.",
          "Какой у любимого языка программирования любимый напиток? Кофеин!",
          "Как программисты отмечают выходные? Отключением Wi-Fi.",
          "Почему программисты всегда спят с ноутбуком? Потому что они не хотят потерять свою мечту.",
          "Почему программисты не делают селфи? Потому что они знают, что лучший код - тот, который не видно.",
          "Как программисты избегают ошибок? Они следуют принципу: Если не кодируешь - нет ошибок.",
          "Почему программисты любят одиночество? Потому что им нужен только их код.",
          "Как программист просыпается по утрам? Он выполняет команду 'Подъём'.",
          "Почему программист никогда не опаздывает на встречу? Потому что у него есть время в коде.",
          "Как программисты разговаривают с природой? Они пишут код на деревьях.",
          "Почему программист никогда не забывает о времени? Потому что у него всегда есть таймер в коде.",
          "Как программист расслабляется? Он просто перестаёт кодить.",
          "Почему программисты не любят дождь? Потому что они не хотят мокнуть в баги.",
          "Как программист пишет роман? Используя язык высокого уровня.",
          "Почему программисту никогда не грустно? Потому что у него всегда есть 'если' в жизни.",
          "Почему программисты не любят физкультуру? Потому что нет функции для прыжков.",
          "Как программист решает проблему? Он просто удаляет её из кода.",
          "Почему программист всегда спокойный? Потому что у него есть debugger.",
          "Как программисты называют отпуск? Время для обновления.",
          "Почему программисты любят животных? Потому что они могут обучать их по алгоритму.",
          "Как программист проводит свободное время? Он оптимизирует его.",
          "Почему программисты не любят спорить? Потому что они знают, что истинное значение - в коде.",
          "Как программисты называют сон? Перезагрузка системы.",
          "Почему программисты не теряют время зря? Потому что они могут его остановить в коде.",
          "Как программист объясняет проблему в личной жизни? Неправильная логика.",
          "Почему программисты всегда дружелюбные? Потому что они живут в сети.",
          "Как программист говорит 'привет'? Он отправляет ping.",
          "Почему программист не боится темноты? Потому что его монитор всегда светится.",
          "Как программист ходит на свидание? Он отправляет GET-запрос.",
          "Почему программисту не скучно в жизни? Потому что он всегда может переключиться на другую задачу.",
          "Как программист решает сложные вопросы? Он пишет новый алгоритм.",
          "Почему программисты не боятся перемен? Потому что они знают, как их внедрять.",
          "Как программист находит друзей? Через сети.",
          "Почему программист любит музыку? Потому что это его код для души.",
          "Как программист говорит о своих чувствах? В двоичном коде.",
          "Почему программист никогда не бывает одиноким? Потому что у него всегда есть его код.",
          "Как программист выражает свою любовь? В языке программирования.",
          "Почему программисты всегда в тренде? Потому что они постоянно обновляются.",
          "Как программист говорит 'пока'? Он завершает сессию.",
          "Почему программист не боится ошибок? Потому что они всегда учатся на них.",
          "Как программист достигает цели? Он следит за своим алгоритмом.",
          "Почему программисты не завидуют другим? Потому что у каждого есть своя версия.",
          "Как программист объясняет успех? Он просто запускает правильный скрипт.",
          "Почему программисты любят детей? Потому что они могут их программировать.",
          "Как программист проводит выходные? В режиме отладки.",
          "Почему программист не боится одиночества? Потому что его код всегда с ним.",
          "Как программист выбирает новый проект? Он анализирует данные.",
          "Почему программист любит кофе? Потому что это его топливо для кода.",
          "Как программист находит вдохновение? Он ищет баги.",
          "Почему программист всегда учится? Потому что технологии не стоят на месте.",
          "Как программист объясняет свою жизнь? Это просто строка кода.",
          "Почему программист любит приключения? Потому что они новые данные.",
          "Как программист решает конфликты? Он их отлаживает.",
          "Почему программист не боится неудач? Потому что он всегда может перезапустить.",
          "Как программист ищет счастье? Он ищет в коде.",
          "Почему программист всегда в хорошем настроении? Потому что у него есть backup.",
          "Как программист находит путь к успеху? Он следует алгоритму.",
          "Почему программист не боится перемен? Потому что он знает, как адаптироваться.",
          "Как программист смотрит на мир? Через экран.",
          "Почему программисту не скучно? Потому что у него всегда есть новые задачи.",
          "Как программист пишет историю своей жизни? В коде.",
          "Почему программисты не грустят? Потому что у них есть код.",
          "Как программист объясняет радость? Это успешный запуск.",
          "Почему программисту не страшно? Потому что у него есть firewall.",
          "Как программист создает будущее? Он пишет его в коде.",
          "Почему программисты не скучают? Потому что они всегда могут начать новый проект.",
          "Как программист решает проблемы? Он их кодирует.",
          "Почему программисты не устают? Потому что у них есть перезагрузка.",
          "Как программист объясняет свою мечту? Это новый проект.",
          "Почему программист любит изменения? Потому что они новые возможности.",
          "Как программист ищет правду? В коде.",
          "Почему программисты всегда добиваются своего? Потому что у них есть алгоритм.",
          "Как программист находит себя? Он анализирует свой код.",
          "Почему программист не боится неудач? Потому что у него есть бэкап.",
          "Как программист объясняет любовь? Это код сердца.",
          "Почему программисты любят технологию? Потому что она их мир.",
          "Как программист объясняет удачу? Это случайный успех.",
          "Почему программисты всегда на связи? Потому что у них есть интернет.",
          "Как программист находит счастье? В своем коде.",
          "Почему программисты не боятся сложностей? Потому что они знают, как их решить.",
          "Как программист смотрит на жизнь? Через строку кода.",
          "Почему программист всегда находит выход? Потому что у него есть алгоритм.",
          "Как программист объясняет мир? Это сеть данных.",
          "Почему программист не боится проблем? Потому что он их отлаживает.",
          "Как программист создаёт свое счастье? В своем коде.",
          "Почему кот никогда не путает лапы? У него всегда есть кошачий мануал.",
          "Почему книга никогда не устанет? У нее всегда есть страницы для отдыха.",
          "Какой любимый напиток у муравья? Чай с сахаром, чтобы было куда тянуть.",
          "Почему телефон никогда не грустит? Потому что у него всегда есть звонки.",
          "Какой самый быстрый фрукт? Банан, потому что он всегда в движении.",
          "Почему пингвины не летают? У них слишком много багажа.",
          "Почему чайник никогда не одинок? Потому что у него всегда есть пара.",
          "Какой любимый цветок у пчелы? Ромашка, потому что у нее много точек для посадки.",
          "Почему дракон не любит зимы? Потому что у него всегда чешуйчатая проблема.",
          "Почему скелет не ходит на вечеринку? У него нет тела для танцев.",
          "Какой любимый фильм у кукушки? Часы.",
          "Почему рыба не играет в футбол? Потому что она боится сетки.",
          "Какой любимый десерт у бегемота? Пляжный пудинг.",
          "Почему корова всегда спокойна? Потому что у нее молочная репутация.",
          "Какой самый веселый гриб? Веселушка.",
          "Почему облака всегда в хорошем настроении? Потому что они легкие на подъем.",
          "Почему лягушка не любит ездить на работу? Потому что у нее нет лягушачьего бензина.",
          "Какой самый поющий насекомый? Караоке-крыса.",
          "Почему сова не спит днем? Потому что она ночная птица.",
          "Какой любимый спорт у пеликана? Волейбол на воде.",
          "Почему кот всегда в хорошем настроении? Потому что у него девять жизней для экспериментов.",
          "Почему улитка не любит гонки? Потому что ей нравится неторопливая жизнь.",
          "Какой самый умный овощ? Капуста, потому что у нее много слоев знаний.",
          "Почему крокодил не летает? Потому что у него нет авиаторов.",
          "Какой самый гостеприимный цветок? Подсолнух, потому что он всегда следит за солнцем.",
          "Почему морж не любит лето? Потому что ему жарко под усами.",
          "Какой самый музыкальный фрукт? Арбуз, потому что он всегда на волне.",
          "Почему слон не прыгает с парашютом? Потому что он боится высоты.",
          "Какой любимый фильм у кошки? «Мышиная охота».",
          "Почему дятел не боится работать? Потому что у него всегда есть дерево.",
          "Какой самый спортивный овощ? Спаржа, потому что она всегда в форме.",
          "Почему медведь всегда спит зимой? Потому что у него есть берлога.",
          "Какой любимый инструмент у птицы? Флейта, потому что она любит свистеть.",
          "Почему кенгуру всегда в прыжке? Потому что у нее всегда есть сумка.",
          "Какой самый поющий цветок? Роза, потому что у нее есть нотки.",
          "Почему лиса не танцует? Потому что она слишком хитра для этого.",
          "Какой самый сладкий овощ? Морковь, потому что она всегда коренастая.",
          "Почему черепаха всегда выигрывает гонки? Потому что у нее есть черепаший план.",
          "Какой любимый спорт у акулы? Плавание на длинные дистанции.",
          "Почему жираф всегда видит звезды? Потому что у него длинная шея.",
          "Какой самый поющий фрукт? Груша, потому что у нее есть звонкий вкус.",
          "Почему сова всегда мудрая? Потому что она всегда читает в ночи.",
          "Какой самый сладкий цветок? Лилия, потому что у нее есть ароматный запах.",
          "Почему зебра не любит одиночество? Потому что у нее всегда есть полосатая компания.",
          "Какой самый умный гриб? Трюфель, потому что он всегда в земле знаний.",
          "Почему бегемот не любит плавать? Потому что у него тяжелый стиль.",
          "Какой любимый напиток у кролика? Морковный сок.",
          "Почему кошка не ходит в школу? Потому что у нее уже есть когнитивные навыки.",
          "Какой самый мелодичный овощ? Лук, потому что у него есть слезы эмоций.",
          "Почему пчела не любит осень? Потому что ей холодно без цветков.",
          "Какой самый сладкий фрукт? Ананас, потому что у него есть золотой вкус.",
          "Почему хомяк не любит путешествия? Потому что у него нет глобуса.",
          "Какой любимый десерт у бабочки? Пудинг из цветочной пыльцы.",
          "Почему попугай всегда веселый? Потому что у него есть много слов.",
          "Какой самый поющий овощ? Горох, потому что у него есть нотки.",
          "Почему страус не любит летать? Потому что он любит бегать по земле.",
          "Какой самый яркий фрукт? Апельсин, потому что у него есть солнечный цвет.",
          "Почему змея не любит зиму? Потому что у нее нет шерсти.",
          "Какой самый мелодичный цветок? Лаванда, потому что у нее есть ароматный аккорд.",
          "Почему дельфин не боится воды? Потому что это его дом.",
          "Какой самый поющий насекомый? Цикада, потому что она всегда поет в лето.",
          "Почему лев всегда в центре внимания? Потому что он король джунглей.",
          "Какой самый сладкий овощ? Сладкий перец, потому что у него есть сладкий вкус.",
          "Почему слон не летает? Потому что у него нет крыльев.",
          "Какой самый гостеприимный фрукт? Манго, потому что у него есть теплый вкус.",
          "Почему медведь не любит бегать? Потому что у него тяжёлая походка.",
          "Какой самый музыкальный фрукт? Яблоко, потому что у него есть хрустящий звук.",
          "Почему кенгуру всегда в прыжке? Потому что у него есть сумка для прыжков.",
          "Какой самый поющий цветок? Сирень, потому что у нее есть нежный аромат.",
          "Почему жираф всегда видит больше? Потому что у него длинная шея.",
          "Какой самый сладкий фрукт? Клубника, потому что у нее есть ягодный вкус.",
          "Почему попугай всегда повторяет? Потому что он любит общаться.",
          "Какой самый мелодичный овощ? Кабачок, потому что у него есть нежный вкус.",
          "Почему зебра всегда в полоску? Потому что это ее стиль.",
          "Какой самый умный гриб? Шампиньон, потому что у него есть много вкуса.",
          "Почему дятел всегда стучит? Потому что у него есть работа.",
          "Какой самый спортивный овощ? Брокколи, потому что она всегда в форме.",
          "Почему сова не спит ночью? Потому что она любит смотреть на звезды.",
          "Какой самый поющий фрукт? Вишня, потому что у нее есть сладкая песня.",
          "Почему рыба не играет в футбол? Потому что у нее нет ног.",
          "Какой самый музыкальный цветок? Орхидея, потому что у нее есть экзотический ритм.",
          "Почему улитка не любит скорость? Потому что она любит тишину.",
          "Какой самый сладкий овощ? Тыква, потому что у нее есть оранжевый вкус.",
          "Почему кот всегда мурлычет? Потому что он счастлив.",
          "Почему призрак не ходит на вечеринки? У него нет тела для веселья.",
          "Какой любимый фильм у скелета? «Костяной сборник».",
          "Почему зомби никогда не выигрывает в шахматы? Он всегда думает о мозгах, а не о стратегии.",
          "Какой самый смешной момент в жизни вампира? Когда он видит своё отражение в пустой тарелке.",
          "Почему призрак не любит зиму? Потому что он не может согреться без плоти.",
          "Какой самый страшный день в жизни мумии? Когда её пелёнки начинают рваться.",
          "Почему скелет не ест? У него нет желудка.",
          "Какой самый тёмный час для тени? Когда её теряет свет.",
          "Почему призрак не может найти работу? Он слишком прозрачный для любого рабочего места.",
          "Какой самый нелепый момент в жизни зомби? Когда он пытается пить из стакана.",
          "Почему вампиры любят математиков? Потому что они тоже обожают числительные.",
          "Какой самый страшный сон у мумии? Когда она превращается в пыль.",
          "Почему привидение не становится супергероем? Потому что у него нет тела для костюма.",
          "Какой самый грустный день для скелета? Когда он теряет голову.",
          "Почему зомби не может пользоваться телефоном? Потому что у него всегда мёртвые зоны.",
          "Какой самый страшный момент для вампира? Когда у него кончается помада.",
          "Почему привидение не может выиграть в прятки? Потому что его всегда видно.",
          "Какой самый странный день для мумии? Когда она встречает своего археолога.",
          "Почему скелет не идёт на пляж? Потому что у него нет кожи для загара.",
          "Какой самый смешной момент в жизни зомби? Когда он пытается найти свои ключи в куче костей.",
          "Почему вампиры никогда не опаздывают? Потому что они живут вечно.",
          "Какой самый пугающий день для привидения? Когда оно видит своё отражение в зеркале.",
          "Почему мумия никогда не покупает новый костюм? Потому что её устраивает её обмотка.",
          "Какой самый неловкий момент для скелета? Когда он теряет одну из своих костей.",
          "Почему зомби не боится смерти? Потому что он уже мёртв.",
          "Какой самый смешной момент в жизни вампира? Когда он пытается использовать солнечные очки.",
          "Почему привидение не может водить машину? Потому что у него нет ног.",
          "Какой самый страшный момент для мумии? Когда она слышит звук разрыва ткани.",
          "Почему скелет не может плавать? Потому что он тонет.",
          "Какой самый тёмный час для зомби? Когда он забывает, где находится его еда.",
          "Почему вампиры не любят чеснок? Потому что он портит их дыхание.",
          "Какой самый грустный день для привидения? Когда оно не может найти своё место на кладбище.",
          "Почему мумия никогда не выходит на улицу? Потому что боится распутаться.",
          "Какой самый нелепый момент в жизни скелета? Когда он теряет одну из своих ног.",
          "Почему зомби не может работать в офисе? Потому что у него нет мозгов для работы.",
          "Какой самый страшный момент для вампира? Когда он видит солнечный свет.",
          "Почему привидение не может быть моделью? Потому что оно слишком прозрачно.",
          "Какой самый странный день для мумии? Когда её раскручивают на археологическом шоу.",
          "Почему скелет никогда не выходит на свидание? Потому что у него нет сердца.",
          "Какой самый смешной момент в жизни зомби? Когда он пытается застегнуть пуговицу на своей рубашке.",
          "Почему вампиры никогда не пьют пиво? Потому что они предпочитают кровь.",
          "Какой самый пугающий день для привидения? Когда оно теряет свой хвост.",
          "Почему мумия не может заниматься спортом? Потому что её бинты мешают.",
          "Какой самый неловкий момент для скелета? Когда он теряет свою челюсть.",
          "Почему зомби не может танцевать? Потому что у него нет ритма.",
          "Какой самый смешной момент в жизни вампира? Когда он пытается бриться без отражения.",
          "Почему привидение не может заниматься музыкой? Потому что его ноты слишком прозрачны.",
          "Какой самый страшный момент для мумии? Когда её обматывают неправильно.",
          "Почему скелет не может сидеть на диете? Потому что у него нет мяса.",
          "Какой самый тёмный час для зомби? Когда он теряет свою зомби-друзей.",
          "Почему вампиры не любят зеркала? Потому что они не видят себя в отражении.",
          "Какой самый грустный день для привидения? Когда оно не может испугать кого-то.",
          "Почему мумия не может идти на бал? Потому что её бинты всегда мешают.",
          "Какой самый нелепый момент для скелета? Когда он теряет свою голову на прогулке.",
          "Почему зомби не может пользоваться интернетом? Потому что у него нет мозгов для Wi-Fi.",
          "Какой самый страшный момент для вампира? Когда его ловят на солнце.",
          "Почему привидение не может быть доктором? Потому что у него нет тела для осмотра.",
          "Какой самый странный день для мумии? Когда её раскручивают на археологической выставке.",
          "Почему скелет не может участвовать в марафоне? Потому что у него нет мышц для бега.",
          "Какой самый смешной момент в жизни зомби? Когда он пытается найти свои глаза.",
          "Почему вампиры не любят чеснок? Потому что он портит их вампирскую диету.",
          "Какой самый пугающий день для привидения? Когда оно видит другое привидение.",
          "Почему мумия никогда не покупает новые бинты? Потому что она довольна своими старыми.",
          "Какой самый неловкий момент для скелета? Когда он теряет одну из своих рук.",
          "Почему зомби не может пользоваться телефоном? Потому что у него нет мозгов для звонков.",
          "Какой самый смешной момент в жизни вампира? Когда он пытается пить через соломинку.",
          "Почему привидение не может быть моделью? Потому что у него нет тела для моды.",
          "Какой самый страшный момент для мумии? Когда её бинты развязываются.",
          "Почему скелет не может заниматься спортом? Потому что у него нет мышц для упражнений.",
          "Какой самый тёмный час для зомби? Когда он теряет своё зомби-сознание.",
          "Почему вампиры не любят солнечный свет? Потому что он их сжигает.",
          "Какой самый грустный день для привидения? Когда оно не может найти свою дорогу.",
          "Почему мумия не может выходить на улицу? Потому что боится дождя.",
          "Какой самый нелепый момент для скелета? Когда он теряет свои кости.",
          "Почему зомби не может работать в офисе? Потому что у него нет мозгов для задач.",
          "Какой самый страшный момент для вампира? Когда его ловят на зеркале.",
          "Почему привидение не может быть доктором? Потому что у него нет рук для работы.",
          "Какой самый странный день для мумии? Когда её бинты распутываются.",
          "Почему скелет не может участвовать в марафоне? Потому что у него нет ног для бега.",
          "Какой самый смешной момент в жизни зомби? Когда он теряет свои зубы.",
          "Почему вампиры не любят зеркала? Потому что они не видят себя в отражении.",
          "Какой самый пугающий день для привидения? Когда оно теряет свою прозрачность.",
          "Почему мумия никогда не покупает новые бинты? Потому что у неё всегда есть свои старые.",
          "Какой самый неловкий момент для скелета? Когда он теряет свою голову.",
          "Почему зомби не может пользоваться телефоном? Потому что у него нет мозгов для звонков.",
          "Какой самый смешной момент в жизни вампира? Когда он пытается пить через соломинку."
        ]
      }
    ]
  }